<div class="princips">
    <div class="left_line">

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Стремление к <br>совершенству</h3>
                    <p>Успех нашей клиники ―  это результат многолетнего обучения и практики. <br>Для нас это не просто работа, a семейное дело, в которое мы вкладываем душу, опыт и знания, подбирая команду профессионалов, работающих на результат.</p>
                </div>
            </div>

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Безопасность и <br>стерильность</h3>
                    <p>Для нас важны качество и безопасность оказания медицинской помощи. <br>Мы строго соблюдаем нормы стерильности, используем одноразовые инструменты и следим за технической исправностью оборудования.</p>
                </div>

            </div>

            <div class="inner_princips ">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Опытные врачи и современные технологии</h3>
                    <p>Наши специалисты постоянно проходят обучение и совершенствуют свои профессиональные навыки. <br>В клинике оперативно внедряются современные технологии, что позволяет поддерживать качество медицинской помощи на высоком уровне  в строгом соответствии с утвержденными МЗ стандартами. </p>
                </div>
            </div>

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Прозрачные цены и гарантии от <br>3 лет</h3>
                    <p>В работе с пациентами мы не стремимся к потоку, а концентрируемся на качестве оказываемой помощи, и благодарны нашим пациентам за доверие. <br>Мы ведем прозрачную ценовую политику без дополнительных услуг и скрытых платежей.</p>
                </div>

            </div>

    </div>

    <div class="right_line">
        <div class="picture">
            <img src="{{ asset('img/princips_2.webp') }}" alt="Принципы клиники - Денталика">
        </div>
    </div>
</div>
