<div class="princips">
    <div class="left_line">

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Сервис</h3>
                    <p>Удобный сервис: общайтесь с нами  как вам удобно. Если Вам не удобно разговаривать  по телефону, мы напишем в мессенджеры: напомним о приеме, вышлем ссылку как добраться и информацию о лечащем враче и рекомендации после лечения. В чатах с Вами общается не робот, а  медицинский сотрудник, у которого можно выяснить интересующие вас вопросы.</p>
                </div>
            </div>

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Безопасность и <br>стерильность</h3>
                    <p>Медицина должна быть безопасной: мы гарантируем  100% стерильность всего инструментария и дезинфекцию кабинетов после каждого пациента. Алгоритмы стерилизации и безопасность лечения в клинике соответствуют мировым стандартам, требованиям ВОЗ и МЗ РФ. Все используемые при лечении материалы и оборудование имеют сертификаты качества и регистрационные удостоверения, разрешены к применению на территории РФ и приобретаются у официальных компаний-поставщиков.</p>
                    {{-- <p>Для нас важны качество и безопасность оказания медицинской помощи. <br>Мы строго соблюдаем нормы стерильности, используем одноразовые инструменты и следим за технической исправностью оборудования.</p> --}}
                </div>

            </div>

            <div class="inner_princips ">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Врачи с опытом от 20 лет и современные технологии</h3>
                    <p>Наши специалисты постоянно проходят обучение и совершенствуют свои профессиональные навыки. <br>В клинике оперативно внедряются современные технологии, что позволяет поддерживать качество медицинской помощи на высоком уровне  в строгом соответствии с утвержденными МЗ стандартами. </p>
                </div>
            </div>

            <div class="inner_princips">
                <x-tooth-gray></x-tooth-gray>
                <div class="text">
                    <h3>Прозрачные цены и гарантии от <br>3 лет</h3>
                    <p>Прозрачность цен: узнайте стоимость до визита,  цены и список услуг на сайте полностью совпадают с ценами в клинике На приеме мы предлагаем только те услуги, которые вам необходимы, не включаем скрытые услуги в стоимость лечения. Все рентгеновские снимки  выполняются в ходе лечения бесплатно.</p>
                    {{-- <p>В работе с пациентами мы не стремимся к потоку, а концентрируемся на качестве оказываемой помощи, и благодарны нашим пациентам за доверие. <br>Мы ведем прозрачную ценовую политику без дополнительных услуг и скрытых платежей.</p> --}}
                </div>

            </div>

    </div>

    <div class="right_line">
        <div class="picture">
            <img src="{{ asset('img/princips_2.webp') }}" alt="Принципы клиники - Денталика">
        </div>
    </div>
</div>
