<div class="princips">
    <div class="top_line">
        <div class="picture">
            <img src="{{ asset('img/princips.webp') }}" alt="Принципы клиники - Денталика">
        </div>

        <div class="inner_princips header">
            <div class="wrapper">
                <h2>О клинике</h2>
                <hr class="gray_hr">
            </div>
        </div>
    </div>

    <div class="bottom_line">
        <div class="vertical">
            <div class="inner_princips gray_princip">
                <p>Успех нашей клиники ―  это результат многолетнего обучения и практики. <br>Для нас это не просто работа, a семейное дело в которое мы вкладываем душу, опыт и знания, подбирая команду профессионалов, работающих на результат.</p>
                <x-tooth-white></x-tooth-white>
            </div>

            <div class="inner_princips">
                <p>Для нас важны качество и безопасность оказания медицинской помощи. <br>Мы строго соблюдаем нормы стерильности, используем одноразовые инструменты и следим за технической исправностью оборудования.</p>
                <x-tooth-gray></x-tooth-gray>
            </div>
        </div>

        <div class="horizontal">
            <div class="inner_princips gray_princip">
                <p>Наши специалисты постоянно проходят обучение и совершенствуют свои профессиональные навыки. <br>В клинике оперативно внедряются современные технологии, что позволяет поддерживать качество медицинской помощи на высоком уровне  в строгом соответствии с утвержденными МЗ стандартами. </p>
                <x-tooth-white></x-tooth-white>
            </div>

            <div class="inner_princips">
                <p>В работе с пациентами мы не стремимся к потоку, а концентрируемся на качестве оказываемой помощи и благодарны нашим пациентам за доверие. <br>Мы ведем прозрачную ценовую политику без дополнительных услуг и скрытых платежей.</p>
                <x-tooth-gray></x-tooth-gray>
            </div>
        </div>
    </div>
</div>
