<?php
$white_data = [
    [
        'part' => 'Технология и методика процедуры',
        'picture' => '',
        'title' => '',
        'sub_title' => '01.',
        'content' => 'Применяет холодный LED-свет, который не перегревает зубы',
    ],

    [
        'part' => 'Технология и методика процедуры',
        'picture' => '',
        'title' => '',
        'sub_title' => '02.',
        'content' => 'Обеспечивает равномерное и устойчивое осветление эмали до 10 оттенков за 1,5 часа',
    ],

    [
        'part' => 'Технология и методика процедуры',
        'picture' => '',
        'title' => '',
        'sub_title' => '03.',
        'content' => 'Возможна индивидуальная настройка лампы для зубов с повышенной чувствительностью',
    ],

    //________________________________________________________
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending_icon/white_safety.svg',
        'title' => 'Безопасность',
        'sub_title' => '',
        'content' => 'Современное оборудование, сертифицированные материалы, исключение ожогов  тканей зуба и слизистой',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending_icon/white_long_effect.svg',
        'title' => 'Устойчивый эффект',
        'sub_title' => '',
        'content' => 'Эффект до 3 лет при соблюдении рекомендаций',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending_icon/white_affo_price.svg',
        'title' => 'Доступная цена',
        'sub_title' => '',
        'content' => 'Прямая работа с поставщиками',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending_icon/white_exp_staff.svg',
        'title' => 'Опытный персонал ',
        'sub_title' => '',
        'content' => 'Врачи с опытом более 10 лет и специальным обучением',
    ],

    //________________________________________________________

    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Определение исходного цвета эмали и желаемого результата',
        'sub_title' => '01.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Фотопротокол для регистрации результата (Опционально)',
        'sub_title' => '02.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Защита рабочего поля (ретрактор и коффердамм)',
        'sub_title' => '03.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Нанесение и активация отбеливающего геля',
        'sub_title' => '04.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Применение реминерализирующего мусса',
        'sub_title' => '05.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Рекомендации по уходу после процедуры',
        'sub_title' => '06.',
        'content' => '',
    ],

    //___________________________________________________

    [
        'part' => 'Кому подходит процедура?',
        'picture' => '',
        'title' => 'Показания:',
        'sub_title' => '0',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_treatment_poc.html')),
    ],

    [
        'part' => 'Кому подходит процедура?',
        'picture' => '',
        'title' => 'Противопоказания:',
        'sub_title' => '1',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_treatment_prot.html')),
    ],

    //_____________________________________

    [
        'part' => 'Как сохранить эффект отбеливания?',
        'picture' => '',
        'title' => 'Ключевые рекомендации:',
        'sub_title' => '',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_safe_effect.html')),
    ],
];
