<?php
$white_data = [
    [
        'part' => 'Преимущества немецкой системы отбеливания',
        'picture' => '',
        'title' => '',
        'sub_title' => '01.',
        'content' => 'Применяет холодный LED-свет, который не перегревает зубы, исключает риск ожогов тканей зуба и слизистой',
    ],

    [
        'part' => 'Преимущества немецкой системы отбеливания',
        'picture' => '',
        'title' => '',
        'sub_title' => '02.',
        'content' => 'Обеспечивает равномерное и устойчивое осветление эмали до 10 оттенков за 1,5 часа',
    ],

    [
        'part' => 'Преимущества немецкой системы отбеливания',
        'picture' => '',
        'title' => '',
        'sub_title' => '03.',
        'content' => 'Возможна индивидуальная настройка лампы для зубов с повышенной чувствительностью',
    ],

    //________________________________________________________
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending/white_safety.svg',
        'title' => 'Безопасность',
        'sub_title' => '',
        'content' => 'Современное оборудование, сертифицированные материалы, стерильные инструменты, сопровождение после лечения',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending/white_long_effect.svg',
        'title' => 'Устойчивый эффект',
        'sub_title' => '',
        'content' => 'Эффект отбеливания до 3 лет при соблюдении рекомендаций',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending/white_affo_price.svg',
        'title' => 'Доступная цена',
        'sub_title' => '',
        'content' => 'Прямая работа с компанией-производителем',
    ],
    [
        'part' => 'Почему выбирают нас:',
        'picture' => 'lending/white_exp_staff.svg',
        'title' => 'Опытный персонал ',
        'sub_title' => '',
        'content' => 'Врачи с опытом более 20 лет и сертифицированным обучением',
    ],

    //________________________________________________________

    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Определение исходного цвета эмали и желаемого результата',
        'sub_title' => '01.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Фотопротокол для регистрации результата',
        'sub_title' => '02.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Защита рабочего поля',
        'sub_title' => '03.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Нанесение и активация отбеливающего геля лампой',
        'sub_title' => '04.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Применение реминерализирующего мусса',
        'sub_title' => '05.',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Рекомендации по уходу после процедуры',
        'sub_title' => '06.',
        'content' => '',
    ],

    //___________________________________________________

    [
        'part' => 'Кому подходит процедура?',
        'picture' => '',
        'title' => 'Показания:',
        'sub_title' => '0',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_treatment_poc.html')),
    ],

    [
        'part' => 'Кому подходит процедура?',
        'picture' => '',
        'title' => 'Противопоказания:',
        'sub_title' => '1',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_treatment_prot.html')),
    ],

    //_____________________________________

    [
        'part' => 'Как сохранить эффект отбеливания?',
        'picture' => '',
        'title' => 'Ключевые рекомендации:',
        'sub_title' => '',
        'content' => file_get_contents(public_path('old_data/lending_data/text/white_safe_effect.html')),
    ],
    //____________________________________________________\
    [
        'part' => 'Цитата',
        'picture' => '',
        'title' => '',
        'sub_title' => '',
        'content' => "Эффективное  отбеливание возможно только на качественном оборудовании. Количество и длительность процедур индивидуально, правильно подобрать их может только врач. Медицина должна быть безопасной - доверяйте здоровье профессионалам",
    ],
];
